export const question = {
  questionId: 'c6e7264f-325e-481e-8a79-d24c1a598019',
  question: 'הגנות חוק איסור לשון הרע ?',
  createdAt: '2023-06-05T20:05:06.915Z',
  questionAnswers: [
    {
      questionAnswerId: 'ae0dfd54-8f6a-48fc-b7d1-8e7af5bf13a9',
      embeddingEngine: 'Cohere',
      chatEngine: 'gpt-3.5-turbo',
      answer:
        'כן, הגנות חוק איסור לשון הרע מופיעות בסעיפים 13-15 של החוק ומגינות על הזכות לשם טוב, הזכות לחופש הביטוי והזכות לפרטיות. ההגנות משקפות נקודות איזון בין הזכויות השונות ומתייחסות למצבים קונקרטיים ומגוונים.',
      score: undefined,
      seconds: undefined,
      comment: undefined,
      evaluated: undefined,
      answerReferences: [
        {
          answerReferenceId: 'ac83b602-7d11-4133-802f-a525a091a3d3',
          counter: 1,
          title: `ע"א 4534-02-1 רשת שוקן בע"מ נ' אילון (לוני) הרציקוביץ'`,
          source: 'https://www.takdin.co.il/Document/Index/98558',
          cid: 51647,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },
        {
          answerReferenceId: '75992bd2-bc2d-423a-a58d-edb839f8446e',
          counter: 2,
          title: 'ת"א (ירושלים) 1133/99-נתן שרנסקי ואח` נ\' יולי נודלמן',
          source: 'https://www.takdin.co.il/Document/Index/92676',
          cid: 47992,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },
        {
          answerReferenceId: '66ffc38c-a889-4a84-9967-8ef4df5ab82b',
          counter: 3,
          title: `ע"א 1104-00-דוד אפל נ' 1 איילה חסון`,
          source: 'https://www.takdin.co.il/Document/Index/64817',
          cid: 29198,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: '69ca777c-eadb-40a8-8b67-1f6a90523f18',
          counter: 4,
          title: `דנ"א 6077-02-העותר: דרור חטר-ישי נ' : עדנה ארבל`,
          source: 'https://www.takdin.co.il/Document/Index/13881',
          cid: 12383,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: '6d65b12b-a467-4a89-bbdb-62032aaf267b',
          counter: 5,
          title: `ע"א 348-85-יהושוע בן ציון נ' 1 הוצאת מודיעין בע"מ`,
          source: 'https://www.takdin.co.il/Document/Index/88070',
          cid: 40401,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: '873b3e00-3549-4dfc-ad7f-0a735abde2bd',
          counter: 6,
          title: `ת"א (ירושלים) 6122-01-מאיר שגב נ' יוסף איל`,
          source: 'https://www.takdin.co.il/Document/Index/16100',
          cid: 15370,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: 'ad350407-095e-4b47-9b04-437383b097b4',
          counter: 7,
          title:
            'ע"א (תל אביב) 1566/01-גלובס-עיתון העסקים של ישראל ואח` נ\' עו"ד אריאלי שמואל',
          source: 'https://www.takdin.co.il/Document/Index/98543',
          cid: 51629,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: '04a71751-7be0-41c3-ad12-7fd61ad5b8d7',
          counter: 8,
          title: `רע"א 4740-00-1 לימור אמר נ' 1 אורנה יוסף`,
          source: 'https://www.takdin.co.il/Document/Index/10433',
          cid: 5911,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: 'bafc97f4-8893-43ad-9e45-8168f4e4f622',
          counter: 9,
          title: `רע"א 4740-00-1 לימור אמר נ' 1 אורנה יוסף`,
          source: 'https://www.takdin.co.il/Document/Index/10433',
          cid: 5912,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: 'b018ad9e-35ef-4f25-a689-bb4271e41ac3',
          counter: 10,
          title: `ע"א 214-89-1 אריה אבנרי נ' 1 אברהם שפירא`,
          source: 'https://www.takdin.co.il/Document/Index/86910',
          cid: 36421,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },
      ],
    },
    {
      questionAnswerId: 'ae0dfd54-8f6a-48fc-b7d1-8e7af5bf13a9',
      embeddingEngine: 'Cohere',
      chatEngine: 'gpt-3.5-turbo',
      answer:
        'כן, הגנות חוק איסור לשון הרע מופיעות בסעיפים 13-15 של החוק ומגינות על הזכות לשם טוב, הזכות לחופש הביטוי והזכות לפרטיות. ההגנות משקפות נקודות איזון בין הזכויות השונות ומתייחסות למצבים קונקרטיים ומגוונים.',
      score: undefined,
      seconds: undefined,
      comment: undefined,
      evaluated: true,
      answerReferences: [
        {
          answerReferenceId: 'ac83b602-7d11-4133-802f-a525a091a3d3',
          counter: 1,
          title: `ע"א 4534-02-1 רשת שוקן בע"מ נ' אילון (לוני) הרציקוביץ'`,
          source: 'https://www.takdin.co.il/Document/Index/98558',
          cid: 51647,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },
        {
          answerReferenceId: '75992bd2-bc2d-423a-a58d-edb839f8446e',
          counter: 2,
          title: 'ת"א (ירושלים) 1133/99-נתן שרנסקי ואח` נ\' יולי נודלמן',
          source: 'https://www.takdin.co.il/Document/Index/92676',
          cid: 47992,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },
        {
          answerReferenceId: '66ffc38c-a889-4a84-9967-8ef4df5ab82b',
          counter: 3,
          title: `ע"א 1104-00-דוד אפל נ' 1 איילה חסון`,
          source: 'https://www.takdin.co.il/Document/Index/64817',
          cid: 29198,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: '69ca777c-eadb-40a8-8b67-1f6a90523f18',
          counter: 4,
          title: `דנ"א 6077-02-העותר: דרור חטר-ישי נ' : עדנה ארבל`,
          source: 'https://www.takdin.co.il/Document/Index/13881',
          cid: 12383,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: '6d65b12b-a467-4a89-bbdb-62032aaf267b',
          counter: 5,
          title: `ע"א 348-85-יהושוע בן ציון נ' 1 הוצאת מודיעין בע"מ`,
          source: 'https://www.takdin.co.il/Document/Index/88070',
          cid: 40401,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: '873b3e00-3549-4dfc-ad7f-0a735abde2bd',
          counter: 6,
          title: `ת"א (ירושלים) 6122-01-מאיר שגב נ' יוסף איל`,
          source: 'https://www.takdin.co.il/Document/Index/16100',
          cid: 15370,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: 'ad350407-095e-4b47-9b04-437383b097b4',
          counter: 7,
          title:
            'ע"א (תל אביב) 1566/01-גלובס-עיתון העסקים של ישראל ואח` נ\' עו"ד אריאלי שמואל',
          source: 'https://www.takdin.co.il/Document/Index/98543',
          cid: 51629,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: '04a71751-7be0-41c3-ad12-7fd61ad5b8d7',
          counter: 8,
          title: `רע"א 4740-00-1 לימור אמר נ' 1 אורנה יוסף`,
          source: 'https://www.takdin.co.il/Document/Index/10433',
          cid: 5911,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: 'bafc97f4-8893-43ad-9e45-8168f4e4f622',
          counter: 9,
          title: `רע"א 4740-00-1 לימור אמר נ' 1 אורנה יוסף`,
          source: 'https://www.takdin.co.il/Document/Index/10433',
          cid: 5912,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: 'b018ad9e-35ef-4f25-a689-bb4271e41ac3',
          counter: 10,
          title: `ע"א 214-89-1 אריה אבנרי נ' 1 אברהם שפירא`,
          source: 'https://www.takdin.co.il/Document/Index/86910',
          cid: 36421,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },
      ],
    },
    {
      questionAnswerId: 'ae0dfd54-8f6a-48fc-b7d1-8e7af5bf13a9',
      embeddingEngine: 'Cohere',
      chatEngine: 'gpt-3.5-turbo',
      answer:
        'כן, הגנות חוק איסור לשון הרע מופיעות בסעיפים 13-15 של החוק ומגינות על הזכות לשם טוב, הזכות לחופש הביטוי והזכות לפרטיות. ההגנות משקפות נקודות איזון בין הזכויות השונות ומתייחסות למצבים קונקרטיים ומגוונים.',
      score: undefined,
      seconds: undefined,
      comment: undefined,
      evaluated: undefined,
      answerReferences: [
        {
          answerReferenceId: 'ac83b602-7d11-4133-802f-a525a091a3d3',
          counter: 1,
          title: `ע"א 4534-02-1 רשת שוקן בע"מ נ' אילון (לוני) הרציקוביץ'`,
          source: 'https://www.takdin.co.il/Document/Index/98558',
          cid: 51647,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },
        {
          answerReferenceId: '75992bd2-bc2d-423a-a58d-edb839f8446e',
          counter: 2,
          title: 'ת"א (ירושלים) 1133/99-נתן שרנסקי ואח` נ\' יולי נודלמן',
          source: 'https://www.takdin.co.il/Document/Index/92676',
          cid: 47992,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },
        {
          answerReferenceId: '66ffc38c-a889-4a84-9967-8ef4df5ab82b',
          counter: 3,
          title: `ע"א 1104-00-דוד אפל נ' 1 איילה חסון`,
          source: 'https://www.takdin.co.il/Document/Index/64817',
          cid: 29198,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: '69ca777c-eadb-40a8-8b67-1f6a90523f18',
          counter: 4,
          title: `דנ"א 6077-02-העותר: דרור חטר-ישי נ' : עדנה ארבל`,
          source: 'https://www.takdin.co.il/Document/Index/13881',
          cid: 12383,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: '6d65b12b-a467-4a89-bbdb-62032aaf267b',
          counter: 5,
          title: `ע"א 348-85-יהושוע בן ציון נ' 1 הוצאת מודיעין בע"מ`,
          source: 'https://www.takdin.co.il/Document/Index/88070',
          cid: 40401,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: '873b3e00-3549-4dfc-ad7f-0a735abde2bd',
          counter: 6,
          title: `ת"א (ירושלים) 6122-01-מאיר שגב נ' יוסף איל`,
          source: 'https://www.takdin.co.il/Document/Index/16100',
          cid: 15370,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: 'ad350407-095e-4b47-9b04-437383b097b4',
          counter: 7,
          title:
            'ע"א (תל אביב) 1566/01-גלובס-עיתון העסקים של ישראל ואח` נ\' עו"ד אריאלי שמואל',
          source: 'https://www.takdin.co.il/Document/Index/98543',
          cid: 51629,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: '04a71751-7be0-41c3-ad12-7fd61ad5b8d7',
          counter: 8,
          title: `רע"א 4740-00-1 לימור אמר נ' 1 אורנה יוסף`,
          source: 'https://www.takdin.co.il/Document/Index/10433',
          cid: 5911,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: 'bafc97f4-8893-43ad-9e45-8168f4e4f622',
          counter: 9,
          title: `רע"א 4740-00-1 לימור אמר נ' 1 אורנה יוסף`,
          source: 'https://www.takdin.co.il/Document/Index/10433',
          cid: 5912,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },

        {
          answerReferenceId: 'b018ad9e-35ef-4f25-a689-bb4271e41ac3',
          counter: 10,
          title: `ע"א 214-89-1 אריה אבנרי נ' 1 אברהם שפירא`,
          source: 'https://www.takdin.co.il/Document/Index/86910',
          cid: 36421,
          matchingText:
            'שלוש החלופות הנותרות מתייחסות למקרים קונקרטיים יותר ודוק די בכך שהפרסום עלול היה לגרום לאחת מהתוצאות המפורטות בסעיף 1 לחוק בכדי לבסס אחריות בגין עוולת לשון הרע שנהר בעמ 121 8 לצד איסור זה קבועות הגנות בחוק החוק מבחין בין הגנות מוחלטות סעיף 13 לחוק איסור לשון הרע הגנת אמת דברתי הדורשת התקיימות רכיב של עניין ציבורי סעיף 14 לחוק איסור לשון הרע והגנות ',
          similarityScore: 150.057709,
        },
      ],
    },
  ],
};
